{
  "text": {
    "hey": 57,
    "hello": 55,
    "hi": 58,
    "there": 147,
    "good": 47,
    "morning": 89,
    "evening": 34,
    "moin": 88,
    "let": 76,
    "s": 119,
    "go": 45,
    "dude": 30,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 2,
    "cu": 23,
    "by": 13,
    "cee": 17,
    "you": 168,
    "later": 75,
    "night": 96,
    "bye": 14,
    "goodbye": 48,
    "have": 53,
    "a": 0,
    "nice": 95,
    "day": 24,
    "see": 129,
    "around": 8,
    "yes": 167,
    "y": 166,
    "indeed": 65,
    "of": 102,
    "course": 22,
    "that": 145,
    "sounds": 137,
    "correct": 21,
    "no": 97,
    "n": 91,
    "never": 94,
    "i": 62,
    "don": 29,
    "t": 143,
    "think": 148,
    "so": 136,
    "like": 77,
    "way": 155,
    "not": 98,
    "really": 113,
    "perfect": 108,
    "great": 51,
    "amazing": 4,
    "feeling": 40,
    "king": 73,
    "wonderful": 161,
    "am": 3,
    "very": 153,
    "going": 46,
    "to": 150,
    "save": 122,
    "the": 146,
    "world": 164,
    "super": 141,
    "stoked": 138,
    "extremely": 35,
    "my": 90,
    "was": 154,
    "horrible": 59,
    "sad": 121,
    "feel": 39,
    "well": 156,
    "disappointed": 26,
    "m": 83,
    "unhappy": 151,
    "extremly": 36,
    "saad": 120,
    "are": 6,
    "bot": 11,
    "human": 61,
    "talking": 144,
    "epic": 32,
    "help": 56,
    "need": 92,
    "with": 159,
    "can": 15,
    "me": 85,
    "support": 142,
    "workflows": 162,
    "charting": 19,
    "log": 80,
    "into": 66,
    "cannot": 16,
    "in": 63,
    "won": 160,
    "keep": 71,
    "getting": 44,
    "login": 81,
    "error": 33,
    "says": 124,
    "failed": 37,
    "locked": 79,
    "out": 104,
    "issue": 69,
    "forgot": 42,
    "password": 106,
    "reset": 116,
    "how": 60,
    "do": 27,
    "changed": 18,
    "network": 93,
    "and": 5,
    "stopped": 139,
    "working": 163,
    "problem": 112,
    "orders": 103,
    "signing": 135,
    "sign": 134,
    "when": 157,
    "click": 20,
    "nothing": 101,
    "happens": 52,
    "button": 12,
    "is": 67,
    "disappear": 25,
    "after": 1,
    "having": 54,
    "issues": 70,
    "note": 99,
    "saving": 123,
    "documentation": 28,
    "why": 158,
    "keeps": 72,
    "failing": 38,
    "notes": 100,
    "inbasket": 64,
    "messages": 87,
    "sending": 132,
    "send": 131,
    "stuck": 140,
    "outbox": 105,
    "through": 149,
    "isn": 68,
    "barcode": 9,
    "scanner": 126,
    "scan": 125,
    "meds": 86,
    "mar": 84,
    "recognized": 114,
    "bcma": 10,
    "responding": 117,
    "scanning": 127,
    "print": 109,
    "from": 43,
    "labels": 74,
    "aren": 7,
    "printing": 111,
    "printer": 110,
    "wrong": 165,
    "selected": 130,
    "find": 41,
    "patient": 107,
    "showing": 133,
    "up": 152,
    "locate": 78,
    "search": 128,
    "results": 118,
    "empty": 31,
    "lookup": 82,
    "record": 115
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 2,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 1,
    "epic_help": 4,
    "epic_login_issue": 6,
    "epic_password_reset": 9,
    "epic_orders_issue": 8,
    "epic_notes_issue": 7,
    "epic_inbasket_issue": 5,
    "epic_barcode_issue": 3,
    "epic_printer_issue": 11,
    "epic_patient_lookup_issue": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_epic_barcode_issue": 14,
    "utter_epic_help": 15,
    "utter_epic_inbasket_issue": 16,
    "utter_epic_login_issue": 17,
    "utter_epic_notes_issue": 18,
    "utter_epic_orders_issue": 19,
    "utter_epic_password_reset": 20,
    "utter_epic_patient_lookup_issue": 21,
    "utter_epic_printer_issue": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_happy": 25,
    "utter_iamabot": 26
  },
  "action_text": null,
  "intent_response_key": null
}