{
  "text": {
    "hey": 43,
    "hello": 41,
    "hi": 44,
    "there": 97,
    "good": 35,
    "morning": 64,
    "evening": 25,
    "moin": 63,
    "let": 56,
    "s": 81,
    "go": 33,
    "dude": 22,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 1,
    "cu": 17,
    "by": 8,
    "cee": 12,
    "you": 113,
    "later": 55,
    "night": 71,
    "bye": 9,
    "goodbye": 36,
    "have": 40,
    "a": 0,
    "nice": 70,
    "day": 18,
    "see": 86,
    "around": 6,
    "yes": 112,
    "y": 111,
    "indeed": 50,
    "of": 74,
    "course": 16,
    "that": 95,
    "sounds": 88,
    "correct": 15,
    "no": 72,
    "n": 66,
    "never": 69,
    "i": 48,
    "don": 21,
    "t": 93,
    "think": 98,
    "so": 87,
    "like": 57,
    "way": 103,
    "not": 73,
    "really": 79,
    "perfect": 77,
    "great": 39,
    "amazing": 3,
    "feeling": 30,
    "king": 54,
    "wonderful": 107,
    "am": 2,
    "very": 101,
    "going": 34,
    "to": 99,
    "save": 84,
    "the": 96,
    "world": 110,
    "super": 91,
    "stoked": 89,
    "extremely": 26,
    "my": 65,
    "was": 102,
    "horrible": 45,
    "sad": 83,
    "feel": 29,
    "well": 104,
    "disappointed": 19,
    "m": 61,
    "unhappy": 100,
    "extremly": 27,
    "saad": 82,
    "are": 5,
    "bot": 7,
    "human": 47,
    "talking": 94,
    "epic": 23,
    "help": 42,
    "need": 67,
    "with": 105,
    "can": 10,
    "me": 62,
    "support": 92,
    "workflows": 108,
    "charting": 14,
    "log": 59,
    "into": 51,
    "cannot": 11,
    "in": 49,
    "won": 106,
    "keep": 53,
    "getting": 32,
    "login": 60,
    "error": 24,
    "says": 85,
    "failed": 28,
    "locked": 58,
    "out": 75,
    "issue": 52,
    "forgot": 31,
    "password": 76,
    "reset": 80,
    "how": 46,
    "do": 20,
    "changed": 13,
    "network": 68,
    "and": 4,
    "stopped": 90,
    "working": 109,
    "problem": 78
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 2,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "epic_help": 3,
    "epic_login_issue": 4,
    "epic_password_reset": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_epic_help": 14,
    "utter_epic_login_issue": 15,
    "utter_epic_password_reset": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}