{
  "text": {
    "hey": 49,
    "hello": 47,
    "hi": 50,
    "there": 109,
    "good": 39,
    "morning": 72,
    "evening": 29,
    "moin": 71,
    "let": 64,
    "s": 91,
    "go": 37,
    "dude": 26,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 2,
    "cu": 20,
    "by": 10,
    "cee": 14,
    "you": 126,
    "later": 63,
    "night": 79,
    "bye": 11,
    "goodbye": 40,
    "have": 45,
    "a": 0,
    "nice": 78,
    "day": 21,
    "see": 96,
    "around": 7,
    "yes": 125,
    "y": 124,
    "indeed": 56,
    "of": 83,
    "course": 19,
    "that": 107,
    "sounds": 100,
    "correct": 18,
    "no": 80,
    "n": 74,
    "never": 77,
    "i": 54,
    "don": 25,
    "t": 105,
    "think": 110,
    "so": 99,
    "like": 65,
    "way": 115,
    "not": 81,
    "really": 89,
    "perfect": 87,
    "great": 43,
    "amazing": 4,
    "feeling": 34,
    "king": 62,
    "wonderful": 120,
    "am": 3,
    "very": 113,
    "going": 38,
    "to": 111,
    "save": 94,
    "the": 108,
    "world": 123,
    "super": 103,
    "stoked": 101,
    "extremely": 30,
    "my": 73,
    "was": 114,
    "horrible": 51,
    "sad": 93,
    "feel": 33,
    "well": 116,
    "disappointed": 23,
    "m": 69,
    "unhappy": 112,
    "extremly": 31,
    "saad": 92,
    "are": 6,
    "bot": 8,
    "human": 53,
    "talking": 106,
    "epic": 27,
    "help": 48,
    "need": 75,
    "with": 118,
    "can": 12,
    "me": 70,
    "support": 104,
    "workflows": 121,
    "charting": 16,
    "log": 67,
    "into": 57,
    "cannot": 13,
    "in": 55,
    "won": 119,
    "keep": 61,
    "getting": 36,
    "login": 68,
    "error": 28,
    "says": 95,
    "failed": 32,
    "locked": 66,
    "out": 85,
    "issue": 59,
    "forgot": 35,
    "password": 86,
    "reset": 90,
    "how": 52,
    "do": 24,
    "changed": 15,
    "network": 76,
    "and": 5,
    "stopped": 102,
    "working": 122,
    "problem": 88,
    "orders": 84,
    "signing": 98,
    "sign": 97,
    "when": 117,
    "click": 17,
    "nothing": 82,
    "happens": 44,
    "button": 9,
    "is": 58,
    "disappear": 22,
    "after": 1,
    "having": 46,
    "issues": 60
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 2,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 1,
    "epic_help": 3,
    "epic_login_issue": 4,
    "epic_password_reset": 6,
    "epic_orders_issue": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_epic_help": 14,
    "utter_epic_login_issue": 15,
    "utter_epic_orders_issue": 16,
    "utter_epic_password_reset": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}